<template>
    <div>
        <div class="_1main_content">
            <div class="container">
                <h2 class="_privacy_title">Privacy & Policy </h2>

                <ul class="_privacy_list">
                    <li>১/আমাদের পাথর / বালু  মূলত ইঞ্জিনিয়ারদের দ্বারা পরিক্ষা করা হয়।  <br/>তাই আপনি পাবেন গুনগতমানের পাথর</li>
                    <li>২/আমরা  অনলাইনে পাথর  সেল করে থাকি  ত আমাদের প্রতিষ্ঠানের বার্তি খরচ হয় না  <br/>এর জন্য আমরাই  দিয়ে থাকে বাজার মূল্যের চেয়ে কম  দামে। </li>
                    <li>৩/ আমাদের প্রেমেন্ট সিস্টেম ব্যাংকি এর মাধ্যমে  তাই আপনি পাচ্ছেন  বাংলাদের ব্যাংকের তত্ত্বাবধানে আপনার টাকার সিকিউরিটি।</li>
                    <li>৪/ আপনি চাইলে আমাদের অফিসের  এসে ভালো ভাবে দেখে  শুনে  পাথর নেওয়ার ব্যবস্থা। </li>
                    <li>৫/ ট্রান্সপোর্ট  এর সু ব্যবস্থা যা আপনাকে দিবে বাড়তি ঝামেলা থেকে মুক্তি। </li>
                    <li>৬/যখন  আপনার পাথরর জনয আমদর টরনসপরট বযবহর করবন তখন পরতসময় জনত পরবন আপনক আমর য টরক পরভইড করতছ ওহর অবসথন কন জয়গয়।</li>
                    <li>৭/ আমর দতছ  ১০০% মজরমনট এর সকউরর। তব গড় পথর নয় অনক দর চলর পর পথরগল গড়র ঝকনত সকচত হয়।এর পরমন ১.৫%</li>
                    <li>৮/ সরবচচ ৫ দনর মধয পথর নজর হত বঝ নওয়র বযবসথ</li>
                </ul>
            </div>
        </div>
    </div>
</template>